import img1 from '../images/news/1.jpg';
import img2 from '../images/news/2.jpg';
import img3 from '../images/news/3.jpg';

const news = [
    {
        id: 0,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. \nВ частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '02.04.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 1,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '01.04.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 2,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '31.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 3,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '30.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 4,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '29.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 5,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '28.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 6,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '27.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 7,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '26.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 8,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '25.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 9,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '24.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 10,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '23.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 11,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '22.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 12,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '21.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 13,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '20.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 14,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '19.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 15,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '18.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 16,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '17.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 17,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '16.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 18,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '15.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 19,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '14.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 20,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '13.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 21,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '12.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 22,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '11.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 23,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '10.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 24,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '9.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 25,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '8.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 26,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '7.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 27,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '6.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 28,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '5.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 29,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '4.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 30,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '3.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 31,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '2.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 32,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '1.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 33,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '31.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 34,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '30.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 35,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '29.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 36,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '28.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 37,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '27.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 38,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '26.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 39,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '25.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 40,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '24.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 41,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '23.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 42,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '22.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 43,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '21.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 44,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '20.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 45,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '19.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 46,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '18.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 47,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '17.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 48,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '16.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 49,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '15.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 50,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '14.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 51,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '13.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 52,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '12.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 53,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '11.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 54,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '10.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 55,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '9.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 56,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '8.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 57,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '7.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 58,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '6.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 59,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '5.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        id: 60,
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '4.02.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        id: 61,
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '3.02.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        id: 62,
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '2.02.21',
        image: img2,
        url: 'http://localhost:3000/'
    }
]

export default news;