import img1 from '../images/news/1.jpg';
import img2 from '../images/news/2.jpg';
import img3 from '../images/news/3.jpg';

const news = [
    {
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '30.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '29.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '28.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '30.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '29.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '28.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    },
    {
        headline: 'АВИАЛИНИИ АНТОНОВА ПЕРЕВЕЗЛИ ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ВАКЦИНЫ ПРОТИВ COVID-19',
        body: 'Несколько полетов проходили в сложных погодных условиях, вызванных снежными бурями. В частности, с целью безопасной доставки груза в одном из рейсов из-за мощных снегопадов пришлось изменить аэропорт прибытия из Балтимора на Международный аэропорт Стюарт, штат Нью-Йорк. В выполнении перевозки машин, каждая из которых весит 100 т, были задействованы самолеты типа Ан-124-100 грузоподъемностью 150 т. Загрузка и разгрузка осуществлялись с помощью подъемных кранов и специального оборудования, разработанного инженерами "Авиалиний Антонова". Заказ на транспортировку оборудования для производства вакцины поступило от компании DHL Global Forwarding. Как отметил ее главный менеджер по международным перевозкам Кристофер Кляйн: "Эти чартерные рейсы стали большим проектом, который мы осуществили вместе с "Авиалиниями Антонова", в полной мере выполнив пожелания заказчика. В течение последних нескольких месяцев возник ряд трудностей, связанных с метелью на восточном побережье США, которые нужно было преодолеть. В частности, это привело к тому, что однажды нам пришлось быстро изменить аэропорт назначения". Дмитрий Просвирин, начальник департамента связей с заказчиками "Авиалиний Антонова" сказал: "Мы гордимся тем, что наша авиакомпания играет одну из ключевых ролей в глобальной борьбе с коронавирусом. Выполненные рейсы стали еще одним вкладом в это важное дело".',
        date: '30.03.21',
        image: img3,
        url: 'http://localhost:3000/'
    },
    {
        headline: 'МИНИСТЕРСТВО ОБОРОНЫ КОНТРОЛИРУЕТ ГРАФИК ПОСТРОЙКИ АН-178',
        body: 'Производственный процесс продолжается даже в условиях карантина. Сейчас продолжаются работы по стапельной сборки фюзеляжа Ан-178-100Р. Завершить их планируется до 31 мая. В агрегатных цехах строят крыло, хвостовое оперение, элементы систем и другие детали. А уже в начале июня фюзеляж для первого Ан-178 запланировано снять со стапелей, чтобы пристыковать к нему крыло и установить хвостовое оперение. \n- Воздушные силы ВСУ ждут эту крылатую машину, которая должна заменить транспортные самолеты предыдущего поколения. Поэтому нам важно знать, что все работы "Антоновым" ведутся штатно даже в условиях карантина. Рассчитываем, что начатое "омоложение" армейской транспортной авиации даст толчок другим качественным изменениям всего военного авиапарка, - отметил Андрей Таран. \nПо его словам, одним из основных преимуществ Ан-178 при выборе "транспортника" для Вооруженных Сил стала способность этой модели "Антонова" опускаться на основных стойках самолета, что ускоряет загрузку-выгрузку военной техники, которая своим ходом заезжает в грузовую кабину.\n- Ан-178 является средним транспортным самолетом, созданным с применением самых современных мировых авиационных технологий, он способен перебрасывать 86 десантников, вооружение и легкую военную технику. А это уже дает преимущество по мобильности и безопасности доставки личного состава для выполнения задач обороны Украины, - добавил Андрей Таран.\nСтоит отметить, что все составляющие Ан-178-100Р, в частности, фюзеляж, крыло, хвост, построят на производственных мощностях ГП "Антонов". Другие отечественные производители поставят для этих самолетов такие важные агрегаты, как двигатели, шасси, тормозное колесо, систему управления и другие комплектующие.',
        date: '29.03.21',
        image: img2,
        url: 'http://localhost:3000/'
    },
    {
        headline: 'СНБО ВНОВЬ РАССМОТРЕЛ ВОПРОС "МОТОР СИЧИ"',
        body: 'По его словам, дело о возвращении крупнейшего производителя авиационных двигателей и газотурбинных установок компании "Мотор Сич" (Запорожье) в государственную собственность рассматривается в Шевченковском районном суде города Киева. \n"На данный момент дело (по "Мотор Сичи") рассматривается в Шевченковском суде", - сказал он.\nОн также заявил заявил, что СНБО в ближайшее время проинформирует общество, каким способом это будет происходить.\nКак сообщалось ранее, 11 марта СНБО принял решение, согласно которому компания "Мотор Сич" будет возвращена в государственную собственность в ближайшее время. \nРанее Данилов говорил, что речь идет о его возвращении в собственность украинского народа в соответствии с действующим законодательством, а не национализации.',
        date: '28.03.21',
        image: img1,
        url: 'http://localhost:3000/'
    }
]

export default news;