import React from 'react';
//import './css/_NewsArticleComponent.scss';
import SocialButtonsComponents from './SocialButtonsComponents';
import CommentsComponent from './CommentsComponent';

class NewsArticleComponent extends React.Component {
    constructor(props) {
        super(props);
    }

    render() {
        return (
            <div className="article">
                <h1>
                    ГОТОВИТСЯ ЗАКАЗ НА 4 САМОЛЕТА АН-74
                </h1>
                <div className="addition-data">
                    <i class="far fa-eye"></i>
                    <span>15 хв.</span>
                    <i class="far fa-clock"></i>
                    <span>24.02.21</span>
                </div>
                <article>
                    <p>
                    Об этом он рассказал в интервью радио "Армия FM".
                    </p>
                    <p>
                    "Для того, чтобы функционировал нормально наш авиапром, речь должна идти о десятках заказов. И в этом году готовится заказ на четыре самолета Ан-74. А в отношении тех самолетов, которые уже заказаны, срок поставки первого Ан-178 - это 2023 год. Графики изготовления самолетов на предприятии уже составлены", - сообщил чиновник.
                    </p>
                    <p>
                    Олег Уруский также отметил, что Украина имеет наработки относительно возможного сотрудничества с компанией "Боинг".
                    </p>
                    <p>
                    "Не исключаю, что во время моего визита в США мы с этими предложениями будем обращаться в компанию "Боинг", в частности, относительно возможной локализации производства самолетов этой компании у нас на ГП "Антонов", - уточнил вице-премьер-министр Украины. - "Из-за коронавируса у "Боинга", как и у многих компаний, существенно уменьшилось количество заказов. Сейчас все ищут новые рынки и возможности. Мы перед собой ставим амбициозные цели, чтобы развивать нашу боевую авиацию. Надеюсь, именно в этом направлении кооперация с "Боинг" для нас будет полезной", - сказал Олег Уруский.
                    </p>
                    <p>
                    Ранее сообщалось, что Государственное предприятие "Антонов" готово начать практическую работу по 100% импортозамещению материалов и комплектующих российского происхождения в самолетах семейства Ан-72/74 при условии финансирования.
                    </p>
                </article>
                <SocialButtonsComponents />
                <CommentsComponent />
            </div>
        );
    }
}

export default NewsArticleComponent;